INSERT INTO jsp_db.product (category,pname,content,price,imgfile,thumb,vcnt,ocnt) VALUES
	 ('ss','3D 프린터 전용 물감 PLA ABS 채색 도료 물감 출력물 후가공 DNA물감','3D 프린터 전용 물감 PLA ABS 채색 도료 물감 출력물 후가공 DNA물감
',3500,'draw02.JPG','s_draw02.JPG',10,0),
	 ('ss','성인 어른 색칠공부 컬러링북 색연필 세트 명화색칠하기 집콕생활 놀이','성인 어른 색칠공부 컬러링북 색연필 세트 명화색칠하기 집콕생활 놀이
',15400,'draw03.JPG','s_draw03.JPG',19,0),
	 ('pm','미 해병대 전투기 집콕 프라모델 취미 수집 헬기 완구','미 해병대 전투기 집콕 프라모델 취미 수집 헬기 완구',19900,'eagle01.JPG','s_eagle01.JPG',18,8),
	 ('ss','멍냥이 컬러링 키트 2021신년ver. 미술놀이 취미 집콕놀이 DIY 아동미술 아트토이','멍냥이 컬러링 키트 2021신년ver. 미술놀이 취미 집콕놀이 DIY 아동미술 아트토이',10500,'draw01.JPG','s_draw01.JPG',9,10),
	 ('pm','마세라티모형 자동차조립 집콕 프라모델 아들 취미','마세라티모형 자동차조립 집콕 프라모델 아들 취미
',35000,'car01.JPG','s_car01.JPG',7,0),
	 ('lg','레고프렌즈 하트레이크 그랜드호텔 41101 생일선물 집콕놀이','레고프렌즈 하트레이크 그랜드호텔 41101 생일선물 집콕놀이
',53000,'lego01.JPG','s_lego01.JPG',3,8),
	 ('lg','레고시티 경찰서 고속추격전 세트 일석이조 호환블럭','레고시티 경찰서 고속추격전 세트 일석이조 호환블럭
',59000,'lego02.JPG','s_lego02.JPG',2,0),
	 ('lg','레고경찰서 레고 레고시티시리즈 항공배송 생일선물','레고경찰서 레고 레고시티시리즈 항공배송 생일선물
',170000,'lego03.JPG','s_lego03.JPG',4,0),
	 ('pg','노트르담 대성당 3D 입체퍼즐 세계 유명 건축물 건물 모형 조립 종이 초등 뜯어만들기','노트르담 대성당 3D 입체퍼즐 세계 유명 건축물 건물 모형 조립 종이 초등 뜯어만들기
',8400,'puzzle01.JPG','s_puzzle01.JPG',0,6),
	 ('pg','노이슈반슈타인 성 3D 입체퍼즐 세계 유명 건축물 건물 모형 조립 종이 초등 뜯어만들기','노이슈반슈타인 성 3D 입체퍼즐 세계 유명 건축물 건물 모형 조립 종이 초등 뜯어만들기',8400,'puzzle02.JPG','s_puzzle02.JPG',2,0);